jorgebucaran/fisher
pure-fish/pure
jethrokuan/z
franciscolourenco/done
jorgebucaran/replay.fish
jorgebucaran/spark.fish
jorgebucaran/nvm.fish
joseluisq/gitnow@2.13.0
meaningful-ooo/sponge
jorgebucaran/autopair.fish
jorgebucaran/getopts.fish
jorgebucaran/fishtape
nickeb96/puffer-fish
paldepind/projectdo
mattmc3/magic-enter.fish
acomagu/fish-async-prompt
gazorby/fish-abbreviation-tips
